<!doctype html>
<html class="no-js" lang="ru" style="font-size: 2vw;">

<head>
    <meta charset="utf-8" />
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Музей воздухоплавания.</title>
    <link rel="stylesheet" href="../assets/css/style.css">
    <link rel="stylesheet" href="assets/css/style.css"><link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/4.0.0/animate.min.css"/>

</head>

<body>
    <? include "../inc/header.php" ?>
    <div class='aboutUs'>
        <h2 class="aboutUs__title animate__tada animate__animated">О сайте</h2>
        <p class='aboutUs__description animate__animated animate__backInRight'>
            <img class='aboutUs__image animate__animated animate__backInLeft' src='https://ahtubinskpilot.ru/wp-content/uploads/2011/02/DSC004691-300x225.jpg'>
            Уважаемые друзья, посетители сайта и просто приятели по Интернет сообществу!
            В мире зарегистрировано более 233 миллионов сайтов и  каждый из них по — своему оригинален, амбициозен и актуален. В таком случае, сложно чем — то  удивить или заинтересовать многочисленную аудиторию Рунета, если только ты не предлагаешь свою оригинальную продукцию — тут все, как у классика, товар не может быть второй свежести. С одной стороны, это сложно, с другой, меня, как журналиста, военного человека и историка, это вполне устраивает. Слава богу, школа, жизненная и политическая позволяет грамотно оценивать события, в том числе и те, которые на первый взгляд кажутся ничем не примечательными, но таят в себе все признаки драматургического жанра.
            Кроме того, мой личный архив, в котором немало фото и видео материалов,  интересных  публикаций по истории авиации, летчиках — испытателях, которых знал и с которыми много общался, делают посещение сайта просто интересным. Кстати выбор его названия тоже не случайный. «Ахтубинский пилот» — это не только экспериментальный Интернет проект, но и выражение любви, всех нас, к авиации. Согласитесь, это то, немногое, что еще осталось у нас от той эпохи, когда мы верили в романтику  и гордились своей принадлежностью к великой стране.
            Ничего удивительного, что я принял предложение и разделил идею соратника  по Курганскому высшему военно-политическому училищу и  товарища по жизни Сергея Васильевича Гилеты, к тому же имеющего опыт создания сайтов. Надеюсь, что зайдя хоть раз на страницу «Ахтубинского пилота» Вы станете постоянным его посетителем. Двери портала открыты для каждого, кто хочет поделиться информацией, представить свою точку зрения или просто пообщаться на интересные темы.
            И еще, одна, немаловажная деталь, ни я, ни мой товарищ не ангажированы властью и беспристрастны, если конечно речь не идет о судьбах людей, а потому Вы можете рассчитывать на объективность и независимость сайта, что является еще одним его плюсом.
            Извините за старомодность,  искренне Ваш Александр Салмин.
        </p>
    </div>
    <? include "../inc/footer.php" ?>
</body>

</html